Repository: jeanpul/ceCountOriginalGUI
Catalog: BlueCountGUI/po/BlueCountGUI_*.po
Languages: es

source: Menu
es: Volver al menú principal

source: Login
es: Usuario

source: Passwd
es: Contraseña

source: Connect
es: Conexión

source: Enter
es: Introduce tu nombre de usuario y contraseña

source: ErrorMsg
es: El siguiente error ocurrió :

source: ErrorMultiple
es: Múltiples acceso no válido. Un período de sesiones se encuentra todavía en proceso de click <a href='%s'>aqui</a> para continuar.

source: ErrorSession
es: No autorizados o expirated período de sesiones

source: ErrorLogin
es: Nombre de usuario o contraseña incorrecta

source: Apply
es: Aplicar

source: ForTheDay
es: Para el día

source: ForThePeriod
es: Para el período

source: PeriodFrom
es: de

source: PeriodTo
es: al

source: Logout
es: Sal

source: User
es: Usuario

source: %a %e %b %Y %Hh
es: %a, %e de %b %Y %Hh

source: Analysis
es: Análisis

source: Preferences
es: Preferencias

source: Help
es: Ayuda

source: Site
es: Sitio

source: Step
es: Tiempo de paso

source: Minute
es: Minuto

source: Hour
es: Hora

source: Day
es: Día

source: Month
es: Mes

source: Year
es: Año

source: In/Out flows
es: En / De las corrientes

source: Visitors
es: Visitantes

source: Numbering
es: Ocupación directa

source: Waiting Time
es: Tiempo de espera

source: Comparisons
es: Comparaciones

source: Occupancy
es: Ocupación indirecta

source: Entities
es: Entidades

source: Entity
es: Entidad

source: Door
es: Puerta

source: Group
es: Grupo

source: Area
es: zona

source: Location
es: Lugar

source: with locations
es: con lugares

source: and
es: y

source: Date
es: Fecha

source: Calendar
es: Calendrio

source: at
es: en

source: for door
es: de la puerta

source: to
es: al

source: export
es: exportación

source: print
es: imprimir

source: for location
es: para el lugar

source: for area
es: para la zona

source: for group
es: para el grupo

source: Doors flows comparisons
es: Puerta corrientes comparaciones

source: Visitors locations comparisons
es: Puerta corrientes comparaciones

source: Location numbering comparisons
es: Lugar numeración comparaciones

source: Mean
es: Media

source: last update %a %e %b %Y %Hh%M
es: Última actualización %a %e %b %Y %Hh

source: No counting data available for this period.
es: Sin contar los datos disponibles para este período.

source: Default Page
es: Página predeterminada

source: Users list administration
es: Lista de usuarios de administración

source: Password
es: Contraseña

source: Access
es: Acceso

source: Change
es: Cambio

source: Consult
es: Consultar

source: User parameters not changed for %s.
es: El usuario no ha cambiado los parámetros de %s.

source: The login %s already exist.
es: El login %s ya existen.

source: User parameters changed for %s.
es: El usuario ha cambiado los parámetros de %s.

source: to returns to the administration menu.
es: a regresa al menú de administración.

source: User preferences saved.
es: Guardadas las preferencias de los usuarios.

source: Return to user administration
es: Regresa a la administración de usuarios

source: System name
es: Sistema de nombre

source: Current name
es: Nombre actual

source: Display
es: Mostrar

source: Indicator name
es: Indicador nombre

source: Session duration
es: Sesión de duración

source: Language
es: Idioma

source: Analysis box
es: Análisis de caja

source: Entities box
es: Entidades caja

source: 1 Hour
es: 1 Hora

source: 8 Hours
es: 8 Horas

source: 1 Day
es: 1 Día

source: Unlimited
es: Ilimitado

source: Account enabled
es: Cuenta habilitado

source: Preferences configuration
es: Preferencias de configuración

source: Site title
es: Sitio título

source: Save
es: Guardar

source: Preferences updated.
es: Preferencias de actualización.

source: here
es: aqui

source: to return to the user preference table.
es: Para volver a la mesa de preferencia de los utilizadores.

source: The logo image resolution is too high %wx%h instead of maximum
es: El logotipo de la resolución de la imagen es demasiado alta %wx%h en lugar de máximo

source: The logo file is not an image or it is not in a supported format (jpeg, gif, png, pnm).
es: El logo no es un archivo de imagen o no lo es en un formato (jpeg, gif, png, pnm).

source: The logo file is too big
es: El logotipo de archivo es demasiado grande

source: instead of maximum
es: en lugar de máximo

source: The logo could not be update maybe because of its size or its format.
es: El logo no se puede actualizar tal vez a causa de su tamaño o de su formato.

source: Preferences value reset to default.
es: Preferencias valor reiniciará por defecto.

source: French
es: Francés

source: English
es: Inglés

source: Spanish
es: Español

source: BlueCountGUI documentations
es: Documentación BlueCountGUI

source: Inline help
es: Inline ayuda

source: Document PDF
es: Documento PDF
